IDEA Open Model
TendonComponentLoading Properties
The TendonComponentLoading type exposes the following members.
Properties
Name | Description
Id
 Tendon component Id
Loading
 Loading
Top
See Also
Reference
TendonComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace